Repository: fuhaou/haouw
Catalog: data/locales/db.admin-resouce.tmx
Source language: vi
Languages: en, zh

source: Nhóm quản trị
en: Administration Group

source: Quản trị viên
en: Administration

source: Tin tức
en: NEWS
zh: 新闻

source: Câu hỏi thường gặp
en: FAQ

source: Các trang thông tin tĩnh
en: Information

source: Điểm tham quan
en: ATTRACTIONS
zh: 参观美景

source: Dịch vụ & Tiện ích
en: SERVICES AND FACILITIES
zh: 服务与便利

source: Trang chủ
en: Homepage
zh: 主页

source: Liên hệ
en: Contact
zh: 联系

source: Quản lý đơn hàng
en: Order Management

source: Banner & SEO các trang
en: Banner & SEO Management

source: Quà lưu niệm
en: Souvenir

source: Tuyển dụng
en: Recruitment

source: Đặt vé online
en: Ticket Online

source: Lịch đua
en: Schedule

source: Tường thuật
en: Report

source: Câu lạc bộ trường đua
en: Club

source: Thành viên
en: Member

source: Dự án
en: Project

source: Đối tác
en: Partner

source: Hệ sinh thái Savemoney
en: Service

source: Giới thiệu
en: About Us

source: Dịch vụ gia tăng
en: Added Value

source: What's in SM?
zh: 关于我们介绍
